{
  "tgt_word2id": {
    "": 151,
    "fingerprint,": 33756,
    "line.\"": 33757,
    "around;": 27073,
    "Drake": 23591,
    "dictum": 45903,
    "kind.": 8966,
    "forager": 27077,
    "converge": 17195,
    "dire,": 41235,
    "preparation": 10105,
    "pyramidal": 47407,
    "graduates.": 33759,
    "PET": 27074,
    "painter.": 28991,
    "sophistication,": 27075,
    "paleontologist.": 45905,
    "elders": 11824,
    "name.": 4068,
    "surrender.": 36626,
    "bin.": 36627,
    "Katrina,": 20047,
    "robbery.": 33760,
    "interplanetary": 33761,
    "apprehend": 45906,
    "stinks.": 36628,
    "dissolves": 24137,
    "hemmed": 36629,
    "degrees,": 6916,
    "Nature.": 30989,
    "breakthroughs,": 27076,
    "dates:": 47581,
    "painter": 15218,
    "bloodshed,": 45907,
    "Greyhound": 45908,
    "self": 2386,
    "builds": 4908,
    "decade?": 30990,
    "passes": 6849,
    "immediately.": 6454,
    "Diamonds.)": 45910,
    "grappling": 18491,
    "reason": 396,
    "pouring": 6298,
    "Jane.": 31002,
    "robbed": 33763,
    "exempt": 36630,
    "overlooked.": 36596,
    "research,": 2304,
    "Reed": 24138,
    "bunk.": 45911,
    "Harris,": 36656,
    "Hyperion,": 33765,
    "Nixon": 25613,
    "shrimp?": 36631,
    "society?": 10672,
    "footprints": 14817,
    "June.": 20952,
    "'We": 36632,
    "Chad's": 45912,
    "importing": 24139,
    "\"no,\"": 41238,
    "Oklahoma,": 28227,
    "lining": 15656,
    "eking": 45969,
    "Tunes": 45913,
    "slipped": 16104,
    "millennial": 23017,
    "clip": 3520,
    "mania:": 45914,
    "towns.": 21896,
    "blank": 5501,
    "hopeless.": 18493,
    "complexity": 2331,
    "supplement": 18498,
    "samples": 3560,
    "stunning.": 33767,
    "ingredients,": 21903,
    "confirmation": 23018,
    "wears": 11567,
    "judge": 3649,
    "CO2,": 12731,
    "proactive,": 45917,
    "voiceless": 41239,
    "alleviate": 16603,
    "cook.": 13698,
    "Piracy": 36633,
    "acknowledges": 41240,
    "opinion": 4679,
    "Action.": 38877,
    "questionnaires": 25614,
    "kill,": 14393,
    "advance": 5080,
    "America?\"": 45822,
    "Bosnia": 11825,
    "reject.": 27395,
    "wrong.": 1156,
    "physiologic": 36682,
    "characteristics": 4653,
    "retains": 36634,
    "printer,": 14818,
    "Sweden,": 8818,
    "ignored": 6375,
    "three-way": 36635,
    "coumarin.": 36691,
    "spying": 27078,
    "aurochs": 30993,
    "FEMA": 28990,
    "shadow.": 12420,
    "philanthropy.": 17202,
    "along.": 4909,
    "intricate": 10673,
    "Jennifer,": 41242,
    "discovering": 4876,
    "iPod": 9937,
    "starving": 20953,
    "smile,": 7357,
    "category.": 19250,
    "curve": 5137,
    "riot": 17847,
    "edges": 5171,
    "sprawl": 20954,
    "Shut": 26282,
    "NN:": 36638,
    "Malcolm": 17848,
    "hooks": 20048,
    "estimates": 5447,
    "fathers": 8559,
    "tumor,": 13056,
    "Klian": 31151,
    "2002": 13050,
    "<pad>": 0,
    "experience:": 36639,
    "contemplating": 13730,
    "controllers": 45919,
    "softly": 28994,
    "enrollment": 41244,
    "forehead,": 23019,
    "148": 36640,
    "extinctions": 15219,
    "insignificance": 28995,
    "highest-performance": 45920,
    "hyper-mobile": 45921,
    "prophecy.": 25615,
    "denial.": 18494,
    "repetition.": 36641,
    "clue.": 12421,
    "broken,": 10879,
    "sacrificing": 20066,
    "RISD.": 27081,
    "Orion": 27082,
    "Passion": 27083,
    "Lady\"": 36642,
    "Liberals": 45922,
    "meen,\"": 36643,
    "Washington.": 13355,
    "Perfect!": 30996,
    "mosquito": 5448,
    "conducted": 4748,
    "freshwater": 13051,
    "Karen": 25616,
    "violin.": 44675,
    "Near": 20955,
    "revolutions": 11341,
    "guilty,": 18495,
    "males": 3206,
    "filmmaker,": 20049,
    "fabric": 4578,
    "metaphysical": 23020,
    "pigeon": 8820,
    "Sam.": 33768,
    "gadget": 19252,
    "Spielberg,": 41245,
    "notwithstanding,": 36645,
    "cause": 1072,
    "Boing": 45923,
    "baby's": 8685,
    "\"Great.": 30997,
    "make": 95,
    "divergence": 13188,
    "understand.": 3019,
    "refusing": 19253,
    "prohibitionist": 46100,
    "destruction": 4360,
    "Game.": 45925,
    "implications,": 17849,
    "post.": 20956,
    "petrol": 20957,
    "heaven,": 10267,
    "yo,": 45926,
    "listen,": 6582,
    "date?": 33769,
    "blah": 8432,
    "consensus.": 25617,
    "outcomes,": 9421,
    "freaky": 27084,
    "eggs,": 10227,
    "mammography": 10360,
    "expert,": 13410,
    "Mary's": 39775,
    "vision,": 4536,
    "Nike's": 41246,
    "time;": 11568,
    "will": 88,
    "playing,": 10107,
    "starshade": 26937,
    "partition": 33770,
    "MoMA.": 38929,
    "experimentally": 28691,
    "prehistoric": 15658,
    "evolve": 4350,
    "sacrifice,": 21897,
    "become.\"": 30998,
    "Sandra": 38843,
    "son-in-law": 45929,
    "Feel": 16106,
    "touch.": 8967,
    "preserves": 48940,
    "hoped": 5932,
    "bombed,": 41247,
    "Boomers,": 41248,
    "providing": 2590,
    "halved.": 36647,
    "grade.": 8968,
    "Book": 13411,
    "gotten": 1470,
    "40-page": 45930,
    "Alternatively,": 47368,
    "prescriptions.": 41249,
    "labor.": 7832,
    "G3": 45931,
    "Lee": 12732,
    "HP:": 15220,
    "topic,": 9752,
    "inspiration.": 14394,
    "bustling": 27085,
    "doctrines": 27086,
    "intuitive;": 45932,
    "highly-stressed": 45934,
    "exporting": 19254,
    "zoning,": 41250,
    "offending": 46173,
    "GW:": 30999,
    "tracker": 21898,
    "nuances.": 36773,
    "exhibited": 20050,
    "loss": 2312,
    "roots": 6376,
    "tier": 31000,
    "adolescence,": 30524,
    "vital": 3959,
    "animator": 21899,
    "JFK": 23021,
    "noises)": 9349,
    "vibration.": 25618,
    "corporal": 45909,
    "gaining,": 48870,
    "Apart": 20081,
    "cracks,": 23022,
    "operations": 6759,
    "Thaler": 28997,
    "Lucy": 20959,
    "convicted.": 28998,
    "sky?": 33772,
    "detection.": 28999,
    "handler.": 45939,
    "Look.": 33773,
    "paper,": 2796,
    "pre-frontal": 29000,
    "abiding": 29001,
    "NYU": 33774,
    "it,": 160,
    "cricket": 9267,
    "nucleus,": 21900,
    "resolved,": 36649,
    "comments": 6850,
    "feather,": 29002,
    "migrate.": 36651,
    "tracking": 2961,
    "brainstorms,": 41251,
    "NASA's": 15085,
    "hit,": 10108,
    "humiliated": 20960,
    "nightmare,": 29003,
    "positions,": 15565,
    "screwing": 18496,
    "optimistic?": 43543,
    "delightful": 14395,
    "\"Linda,": 49645,
    "planets,": 4804,
    "cases.": 5600,
    "churches": 25620,
    "forth,": 4722,
    "demanded": 10880,
    "pearl": 15660,
    "life-threatening": 25621,
    "mouse.\"": 27088,
    "efficacy,": 41252,
    "Blake": 25623,
    "\"Education": 45943,
    "obsessed,": 47436,
    "enables": 4097,
    "15.": 10881,
    "beforehand,": 45945,
    "antipathy": 45946,
    "\"human,\"": 45947,
    "alcohol.": 13731,
    "folded": 8059,
    "international,": 29323,
    "sunflower": 36800,
    "shocker": 45951,
    "camera.\"": 45952,
    "violating": 20961,
    "Two-thirds": 24144,
    "emit": 17198,
    "jamming": 43559,
    "\"blood": 47418,
    "Talks": 29005,
    "instructions:": 36653,
    "skin": 1386,
    "retina,": 21901,
    "side-by-side": 26066,
    "uniquely": 6851,
    "high-level": 13052,
    "presumption,": 36655,
    "automation.": 45954,
    "Survey.": 24145,
    "captain,": 41254,
    "stage.\"": 41255,
    "tapestries": 31003,
    "infant": 7378,
    "DNA": 942,
    "issues?": 33777,
    "sportsmen": 45955,
    "occasional": 13053,
    "write-up": 47419,
    "Ignorance": 31004,
    "sets,": 20051,
    "poles.": 23023,
    "capuchin": 41256,
    "carriages": 36657,
    "second-grade": 45956,
    "cure.": 11342,
    "prints": 20962,
    "Towards": 36658,
    "fact-based": 41257,
    "successful": 1321,
    "was:": 7733,
    "suffers.": 28747,
    "Higgs": 3407,
    "body;": 32147,
    "tacks": 33778,
    "Food": 10268,
    "MaKey": 41258,
    "monsoon.": 20090,
    "fresh": 2494,
    "coauthors": 36659,
    "Foldit": 36660,
    "determination": 11826,
    "impacted.": 46690,
    "Friedrich": 31006,
    "ISAF": 45959,
    "team,": 3701,
    "Organization": 7834,
    "blocking.": 45961,
    "diplomas": 41260,
    "carpooling": 30991,
    "roundly": 36662,
    "Tunisia": 15662,
    "presumption": 25366,
    "911.": 45962,
    "conjured": 41261,
    "tar": 8969,
    "school:": 31007,
    "mismatch": 23024,
    "sides,": 12118,
    "server": 8725,
    "75": 2711,
    "beneficiaries": 24146,
    "accused": 9105,
    "immigration,": 41262,
    "free-style.": 41263,
    "car?": 13732,
    "SOLEs,": 45965,
    "\"John,": 27089,
    "listen": 1141,
    "created:": 47313,
    "tentative": 32444,
    "radical": 2946,
    "hollowed": 20052,
    "pronounced": 20053,
    "cultivators": 41265,
    "aspects": 3207,
    "weigh": 6377,
    "substitute": 12422,
    "levels.": 5721,
    "moniker": 36831,
    "picture": 485,
    "Emmanuel": 20054,
    "[Rebound": 45966,
    "crumbs": 35678,
    "recreation": 17196,
    "respective": 29007,
    "balanced": 12733,
    "epidemics.": 25624,
    "fall": 1185,
    "reinvest": 43606,
    "Stony": 41969,
    "authoritarian,": 25625,
    "alternatives,": 20055,
    "cycle,": 6378,
    "ferocious": 21367,
    "more;": 36664,
    "assess": 10109,
    "parent,": 10467,
    "Haring": 36843,
    "alliances": 25626,
    "16th": 15663,
    "sphere,": 8560,
    "Pangea": 46371,
    "video,": 3243,
    "epidemic.": 6455,
    "landmass": 36665,
    "vibrato": 45970,
    "breaths": 45971,
    "otherness": 33781,
    "canyon": 27090,
    "back-end": 36666,
    "more-or-less": 36667,
    "archive.": 22997,
    "worldwide,": 8686,
    "diagnostics.": 24147,
    "Kentucky": 19256,
    "misfortune,": 36668,
    "bodily": 23025,
    "forgeries.": 45973,
    "mildness,": 45974,
    "sonic": 17199,
    "credited": 21902,
    "plastics.": 15664,
    "readmitted.": 45975,
    "Radcliffe": 45976,
    "yours?": 25627,
    "predator": 10890,
    "permeated": 30992,
    "whistling": 17284,
    "hooked": 9753,
    "finish,": 19257,
    "Mental": 23026,
    "frantic": 33766,
    "suspecting": 45979,
    "epidemiology": 27092,
    "Von": 13522,
    "million?": 33782,
    "blackness": 48799,
    "opposition.": 29008,
    "bloodstream,": 33783,
    "Shirky": 41266,
    "dot.": 15221,
    "promises": 9762,
    "arrows": 11344,
    "Apples": 45981,
    "obstacles.": 16107,
    "demographic": 5449,
    "foremost": 18072,
    "Gando": 20963,
    "pounds.": 6511,
    "map,": 3887,
    "crews.": 46412,
    "accomplishment,": 29009,
    "assistant": 13412,
    "scooped": 28992,
    "deceased,": 36670,
    "keeping": 2044,
    "demolish": 31008,
    "painted.": 23027,
    "time!": 41267,
    "socially,": 29010,
    "may.": 24149,
    "offense,": 41268,
    "imagining,": 36672,
    "active?": 45984,
    "hypertension.": 29011,
    "emotions.": 6986,
    "Kay": 41269,
    "Islands": 8970,
    "judges,": 24150,
    "impart": 46433,
    "Africa:": 18499,
    "instruments;": 45985,
    "evidenced": 29012,
    "2010:": 36673,
    "mentor": 7358,
    "hyena": 18500,
    "PEPFAR,": 45086,
    "reads": 11569,
    "Yeats,": 46447,
    "displays.": 19258,
    "portable.": 41271,
    "feces": 25628,
    "blow,": 45915,
    "\"s": 36888,
    "tamper": 36674,
    "Hazaras": 27093,
    "become.": 21122,
    "systematically,": 27094,
    "role;": 45916,
    "recruiting": 16606,
    "necktie": 46073,
    "efficient,": 8433,
    "faces": 3147,
    "dimension": 6987,
    "project;": 45989,
    "Development": 6666,
    "Pop": 15665,
    "Alpha": 9939,
    "critics": 12423,
    "derivative": 27096,
    "inevitable": 7734,
    "Ze,": 49342,
    "Japanese": 2523,
    "pronounceable": 45990,
    "giant.": 40938,
    "destination": 14819,
    "gadgets,": 24151,
    "cloth": 14397,
    "declaration.": 41272,
    "lenses": 11096,
    "connotations": 41273,
    "Squeak": 47637,
    "Dakar,": 45991,
    "Tintin,": 45992,
    "juxtapose": 31011,
    "months.": 2313,
    "Crisis": 25629,
    "Disneyland": 41274,
    "Jim,": 23028,
    "jails": 18501,
    "backpacks": 41275,
    "extinct": 5172,
    "conveying": 17200,
    "fun.": 2442,
    "son": 1642,
    "herself,": 15222,
    "statistics,": 8060,
    "galvanic": 41276,
    "talk:": 31012,
    "now,\"": 20964,
    "influence.": 7735,
    "Argentina,": 13072,
    "pioneer,": 45993,
    "concentrated.": 20965,
    "God?\"": 29014,
    "tail.": 8061,
    "contract.": 17851,
    "exercises.": 24227,
    "Capitalism": 36916,
    "dollars?": 13733,
    "floating,": 24228,
    "efficiently,": 24152,
    "Noa:": 48948,
    "fuel-efficient": 31014,
    "she?": 36678,
    "carrot.": 33784,
    "Yemen": 13726,
    "haul": 17201,
    "triumph": 13413,
    "Rockies,": 31015,
    "disposition": 41277,
    "Carson's": 45995,
    "clapped": 41278,
    "sideways.": 27204,
    "Cohen": 25630,
    "Russians.": 33785,
    "distraction,": 27098,
    "operas": 27206,
    "Mothers": 18502,
    "Bowl.": 36679,
    "dialed": 19260,
    "300.": 44775,
    "freestyle": 24154,
    "rally": 14467,
    "trial.": 8192,
    "\"Today": 33786,
    "economist,": 11097,
    "phenomena,": 18549,
    "conquered": 17011,
    "Take,": 23029,
    "users.": 8319,
    "Tech": 23030,
    "superimposed": 23031,
    "Earl": 33787,
    "exhibitions": 16108,
    "innocent": 4926,
    "creatives": 45997,
    "colonize": 23032,
    "unsuccessful": 45088,
    "shortcomings,": 39954,
    "half-eaten": 47428,
    "nectar.": 24236,
    "occurred.": 17852,
    "pool.": 14820,
    "different:": 41280,
    "cast,": 25631,
    "living.\"": 39676,
    "off-the-shelf": 13054,
    "Tamil": 20056,
    "holders": 18504,
    "asked,": 3228,
    "amazingly": 7950,
    "quake": 31017,
    "Bionicles": 36681,
    "disturbing": 7830,
    "statistics:": 36683,
    "Triceratops.": 36684,
    "peanut.": 24238,
    "faked": 17126,
    "TT:": 45999,
    "Herald": 41282,
    "sheath": 36686,
    "traps,": 46000,
    "Vienna,": 24155,
    "made;": 36687,
    "pharma": 36688,
    "Madeira": 46001,
    "cream?": 46002,
    "levitate": 36689,
    "forage.": 29016,
    "crosses,": 46003,
    "butt.": 36690,
    "Versailles": 41283,
    "concrete": 3390,
    "midst": 8062,
    "barrier": 5872,
    "calls,": 16109,
    "looted": 26567,
    "president,": 8821,
    "whaling": 20057,
    "unfolding": 14035,
    "recreational": 16532,
    "possibility.": 9754,
    "attacker,": 24142,
    "surging": 36958,
    "outlook,": 46006,
    "ones.": 2549,
    "insufficient": 20966,
    "Go.": 17522,
    "\"Now,": 17853,
    "unstick": 46007,
    "linguist,": 46008,
    "interfering": 23033,
    "polymer": 15223,
    "life.": 354,
    "challenges": 1729,
    "interface,": 8320,
    "philosophy.": 11827,
    "RISD,": 24157,
    "2000": 7092,
    "five?": 27101,
    "NIH.": 44450,
    "neighbor.": 15598,
    "pretending": 11526,
    "Adriatic": 48848,
    "Quixote,\"": 46009,
    "forwards": 20967,
    "apartment.": 13414,
    "seriousness": 16609,
    "Swahili.": 27103,
    "Report": 18505,
    "interpersonal": 21976,
    "mushroom.": 23034,
    "benefits,": 12119,
    "robot?": 29018,
    "snaked": 47479,
    "naturally,": 12120,
    "blobs.": 29019,
    "cold.": 5382,
    "somebody": 508,
    "pitch,": 16148,
    "hate,": 27104,
    "Nanopatch,": 31019,
    "Stephen": 5873,
    "assembling": 19875,
    "crater": 24158,
    "beating.": 20659,
    "tomorrow.\"": 17854,
    "Nichols": 46011,
    "disheartening.": 46012,
    "trickster": 20968,
    "surround": 7831,
    "Sidney": 29020,
    "dangling": 24140,
    "registry": 27105,
    "16-year-old": 20969,
    "township": 33790,
    "presentations,": 29021,
    "anytime,": 29022,
    "hump?": 46014,
    "narrative": 3208,
    "city.\"": 46015,
    "blizzard": 36694,
    "shipment": 45598,
    "\"Yep.": 41285,
    "self-reported": 36695,
    "42,000": 29023,
    "cases?": 46016,
    "airport.": 16610,
    "donations": 12424,
    "rehab.": 27232,
    "outgrowth": 23035,
    "rationality.": 24159,
    "relieving": 31020,
    "results,": 5821,
    "Dictionary.": 46018,
    "only.": 10674,
    "Yours": 23036,
    "Stein.": 36995,
    "biology:": 36698,
    "anyone,": 9268,
    "7": 11570,
    "Cyrus": 8194,
    "worse.\"": 45092,
    "hack,": 29024,
    "separation.": 24160,
    "eighth": 8561,
    "stigma": 16611,
    "Kentucky.": 24161,
    "speed": 1265,
    "elements:": 41289,
    "boomers": 29026,
    "happy;": 31021,
    "Word": 16612,
    "anymore;": 27079,
    "broadcasting": 12370,
    "brother-in-law,": 47435,
    "tea.": 10675,
    "mathematics": 2628,
    "ripples": 20058,
    "moth": 25632,
    "Next": 3912,
    "Oxford.": 16111,
    "trite": 33791,
    "realize": 718,
    "generation:": 46687,
    "guesswork": 31208,
    "Talk.": 16068,
    "nebulous": 46689,
    "sessions": 15254,
    "economics?": 41290,
    "Many": 1253,
    "disturb": 20059,
    "scalable,": 41373,
    "arrests": 24162,
    "loop,": 24163,
    "performance?": 36700,
    "help.": 2379,
    "Everglades.": 43829,
    "fused.": 36701,
    "weakens": 41504,
    "crap,": 24164,
    "coalitions": 29027,
    "inevitable.\"": 41292,
    "Hebrew,": 41293,
    "stranger.": 19653,
    "names,": 7736,
    "diet": 4169,
    "Manju": 31023,
    "defends": 41294,
    "deprive": 27107,
    "evolve.": 11171,
    "\"Rose": 36702,
    "dromedary": 46024,
    "wrongheaded.": 46025,
    "gypsum": 27108,
    "fade": 11098,
    "waxed": 41295,
    "X-ray": 5775,
    "1970": 20060,
    "sir.": 15666,
    "outer": 4315,
    "humans": 913,
    "shoulder": 6231,
    "Collect": 21905,
    "incubators": 33792,
    "evolution?": 23037,
    "?What": 31024,
    "105": 15667,
    "disillusioned": 31025,
    "century.\"": 43252,
    "boat.": 5977,
    "Ark,": 46026,
    "endlessly.": 41296,
    "punk": 23220,
    "quarter-million": 41297,
    "feeling,": 6988,
    "unfair.": 20061,
    "rest.\"": 46027,
    "issues.": 3055,
    "oasis": 25634,
    "archive": 9755,
    "Illinois": 20062,
    "grandchildren": 6299,
    "purposeful,": 36703,
    "billboard.": 33793,
    "Wael": 25123,
    "'A": 36704,
    "unfinished": 15668,
    "Alice,": 29028,
    "fact?": 46030,
    "raise": 1322,
    "perseverance": 33794,
    "storms.": 21906,
    "circumstance": 20063,
    "infections,": 19262,
    "industrialized": 9269,
    "opportunities": 2051,
    "\"Big": 46032,
    "620": 31026,
    "preaching,": 36705,
    "actor.": 9594,
    "Somehow,": 15199,
    "comments,": 14399,
    "cells": 578,
    "us": 98,
    "evolves": 16112,
    "jaw,": 19263,
    "processor,": 17197,
    "Trust,": 46035,
    "toughest,": 46036,
    "mural": 46037,
    "president.": 17855,
    "(Music": 13055,
    "IUD": 36706,
    "calculated.": 33797,
    "launch": 2768,
    "supported": 4037,
    "scream.": 20064,
    "simplistic.": 27109,
    "certainly": 921,
    "jailed": 49672,
    "fly": 926,
    "utopian": 19251,
    "Collusion": 31242,
    "mangoes,": 33799,
    "Turing,": 41301,
    "enthusiasts": 31027,
    "guise": 28363,
    "widely.": 41302,
    "oppression,": 31028,
    "decipher": 15669,
    "factory?": 41303,
    "Soren": 46798,
    "swayed": 41304,
    "replacing": 6665,
    "imprinting": 46039,
    "oil;": 23038,
    "Philadelphia:": 46041,
    "disappointment,": 46042,
    "2": 3779,
    "ID.": 24165,
    "interval": 42761,
    "economy?": 16456,
    "goddesses": 46044,
    "high-performance": 15224,
    "exaggerate": 25635,
    "Cars": 12123,
    "friends": 716,
    "Benjamin": 8063,
    "orphanage": 16614,
    "split-second": 46045,
    "110": 10269,
    "Updike": 46046,
    "multidimensional": 37062,
    "40?": 36707,
    "distribution": 2568,
    "invention,": 11346,
    "Ukraine": 29029,
    "fad.": 41305,
    "specifically,": 8195,
    "technical": 2123,
    "sport.": 16113,
    "proving": 9270,
    "step,": 5874,
    "conservatives.": 33801,
    "Also,": 3372,
    "kites": 18507,
    "nutrition": 10468,
    "Beverly": 19265,
    "ante": 39696,
    "hangover": 45098,
    "182,000": 48655,
    "compilations": 46047,
    "fastest-growing": 20065,
    "being.": 4537,
    "bathes": 36709,
    "keyboard": 8064,
    "daunting": 20970,
    "undesirable.": 37083,
    "transplanting": 23039,
    "Isaac,": 36710,
    "Steve.": 21908,
    "geoengineer": 46049,
    "preventive": 20187,
    "62.4.": 43553,
    "baseline": 10110,
    "monumental": 17856,
    "shoot": 3129,
    "olives,": 46050,
    "matched,": 36711,
    "table": 2024,
    "cynical": 15225,
    "ground-based": 45093,
    "suggestive": 29030,
    "cage": 10432,
    "burden": 5823,
    "Greenhouse": 36712,
    "abandoned,": 29032,
    "reserve,": 21909,
    "cry,": 12425,
    "translation.\"": 46051,
    "preferences,": 23040,
    "Picchu": 46052,
    "ridiculed,": 46053,
    "nurses": 4500,
    "vital,": 41307,
    "scaffolds": 33802,
    "weaknesses": 33803,
    "arise.": 20971,
    "master's": 10323,
    "problems?\"": 46054,
    "anything.": 1681,
    "news/bad": 46056,
    "Lil": 46057,
    "scissors.": 34227,
    "slightly,": 31029,
    "friction": 10469,
    "teach.": 16794,
    "inhabit": 15670,
    "bead": 44326,
    "multi-drug-resistant": 46059,
    "treat?": 36713,
    "airbags": 46060,
    "narcosis.": 31031,
    "Singapore": 10270,
    "view": 873,
    "schizophrenics": 41309,
    "blocked": 8687,
    "supervise": 33806,
    "staid": 46061,
    "liberty.": 24166,
    "cross-section": 16114,
    "tattoo.": 20972,
    "differences.": 8434,
    "tenacity,": 46062,
    "fled": 8562,
    "significant.": 9271,
    "bombast,": 46064,
    "spheres": 15819,
    "\"Philippe,": 46066,
    "Worst": 39482,
    "compassion": 1619,
    "84": 16646,
    "knew,": 6456,
    "cane,": 24167,
    "Sims,": 46068,
    "clinicians": 19267,
    "inherited.": 40517,
    "ownership": 5350,
    "Equity": 46069,
    "finance.": 14037,
    "operates.": 41310,
    "signed": 3005,
    "7th": 27111,
    "university.": 6852,
    "numb.": 31274,
    "appropriate,": 14821,
    "leadership.": 6457,
    "investigated": 19130,
    "nature:": 27112,
    "Museum,": 11347,
    "affordability": 33807,
    "roles.": 20887,
    "influences": 10882,
    "energies,": 24168,
    "fitness,": 33796,
    "bald": 23041,
    "hills,": 16590,
    "reimagine": 12124,
    "oppression.": 28005,
    "treadmill,": 25636,
    "sargassum": 20973,
    "Darwinians": 46070,
    "Rebecca": 27403,
    "Newtown,": 46071,
    "airports.": 22091,
    "schema.": 41311,
    "1993,": 11854,
    "visits,": 46074,
    "extent": 4170,
    "battalions": 36716,
    "Upper": 20974,
    "yeah?": 8066,
    "top": 465,
    "rules;": 41312,
    "quotes:": 46075,
    "shortcuts,": 46076,
    "Carroll": 33809,
    "Cape": 7093,
    "cleaned": 8563,
    "uniforms.": 36718,
    "results:": 36719,
    "Olympics.": 15671,
    "oculus,": 36720,
    "crystalline": 31032,
    "HAL's": 46970,
    "whisper,": 33810,
    "flag,": 9940,
    "beneath": 4506,
    "Brits,": 41313,
    "junior,": 36721,
    "tuition": 46079,
    "1940,": 36722,
    "poor": 830,
    "came": 203,
    "scholarly": 36723,
    "just-in-time": 46080,
    "ponder": 31287,
    "Hot": 20067,
    "robes": 39513,
    "recommending": 27113,
    "instead": 586,
    "pyramid": 7179,
    "Fraser's": 36724,
    "flat,": 8321,
    "than,": 16615,
    "scaffold": 20975,
    "88,": 46924,
    "pride.": 21910,
    "bombsight,": 41314,
    "emergence.": 37138,
    "clocks": 24622,
    "opened.": 21200,
    "Kurdish": 46082,
    "isn't.": 7454,
    "billion.": 5351,
    "immaterial": 36725,
    "urine": 17269,
    "Ian": 25637,
    "Towers,": 36726,
    "planned": 6458,
    "sensitivity,": 25638,
    "2014.": 20068,
    "boundary,": 24169,
    "languish": 36727,
    "Sunitha": 36728,
    "shed": 6917,
    "wind?": 36729,
    "middle,": 4501,
    "peculiar,": 26978,
    "bang,": 18594,
    "helps.": 18509,
    "originates": 36730,
    "trace": 5601,
    "infections": 9422,
    "recurrence": 36731,
    "logical": 5978,
    "energized": 23043,
    "simulated": 8688,
    "calling.": 20976,
    "communicators": 36732,
    "deceased.": 33811,
    "couple": 402,
    "corridors.": 29035,
    "invade": 10470,
    "effects.": 6162,
    "Whole": 12735,
    "diving,": 16115,
    "mash": 27114,
    "climb.": 24170,
    "gossip": 25639,
    "tribunal": 27997,
    "phenomena": 8067,
    "23rd": 49929,
    "2013.": 27311,
    "mid-'80s,": 33812,
    "funds.": 16116,
    "daddy": 21121,
    "intact.": 15226,
    "Hughes": 37163,
    "twins,": 20978,
    "Eve.": 36735,
    "fine,": 5660,
    "harnesses": 41316,
    "penicillin": 18510,
    "constant": 3210,
    "\"Well": 3072,
    "kicking": 18511,
    "idealist,": 46085,
    "interrupted": 16616,
    "beer,": 14702,
    "bipolar": 14539,
    "Geographic.": 21912,
    "pathway": 9756,
    "complain": 8435,
    "pioneers,": 45029,
    "lake.": 12125,
    "slapping": 33814,
    "banks,": 11099,
    "nuclei.": 27115,
    "screws.": 46086,
    "activism": 13057,
    "psychiatrist.": 29037,
    "shareholders,": 31034,
    "Guy.": 46087,
    "Delhi": 9595,
    "genius": 6163,
    "Harlem,": 31314,
    "recipients.": 49908,
    "lookout": 36736,
    "microelectronics,": 46088,
    "prototypes": 8707,
    "settlements": 20979,
    "monarch": 29038,
    "\"to": 11100,
    "women.": 1607,
    "humble,": 37170,
    "diver": 14400,
    "interestingly.": 41318,
    "glow.": 23221,
    "vividly": 17278,
    "pesticides": 13822,
    "tigers.": 29039,
    "factories.": 26851,
    "part-time": 17743,
    "freedom.": 4805,
    "higher-functioning": 46092,
    "generative,": 47102,
    "employment,": 20980,
    "Honduras'": 46093,
    "foul": 46094,
    "limitation,": 31035,
    "What,": 25640,
    "design.": 1852,
    "horoscope,": 46095,
    "approach?": 33815,
    "paranoid": 28034,
    "gosh!": 48960,
    "franchise,": 41320,
    "Pearl": 15154,
    "purpose,": 7951,
    "Practice": 33816,
    "ours,": 9941,
    "shred": 27116,
    "not.\"": 13096,
    "computer.": 2095,
    "finest.": 46098,
    "shines": 21914,
    "promises,": 41321,
    "25-dollar": 46099,
    "fertile,": 48961,
    "fail,": 9757,
    "boy": 1558,
    "apartheid": 20069,
    "political,": 11348,
    "inconsequential.": 47132,
    "joystick,": 33818,
    "fruits,": 24172,
    "athleticism": 27117,
    "Baghdad": 25641,
    "disease,": 1580,
    "entrance,": 22043,
    "crabs,": 33820,
    "flown": 9758,
    "counted": 8436,
    "threshold": 7094,
    "tens.": 46103,
    "uncertain": 13058,
    "escape,": 19270,
    "McGill": 41323,
    "DDT.": 33821,
    "architects.": 19271,
    "reporters,": 36741,
    "Veronica": 14401,
    "revolve": 33822,
    "LL:": 33823,
    "valves": 20981,
    "parents'": 9423,
    "Jarrett's": 46104,
    "applied,": 15672,
    "models.": 5722,
    "rewire": 24173,
    "VC": 20070,
    "efficacy": 16117,
    "implanted": 8196,
    "champion,": 31036,
    "additive": 25642,
    "wetland": 24174,
    "talks": 1977,
    "sources": 3170,
    "instantaneously.": 33824,
    "back:": 36742,
    "local": 607,
    "phenomenal.": 13416,
    "JAWS.": 46106,
    "demanding": 7952,
    "Pakistan's": 44330,
    "Total": 31037,
    "implement": 6300,
    "amazingly,": 12548,
    "\"U.S.": 36743,
    "sulfide,": 31038,
    "potential?": 36744,
    "buttons,": 33825,
    "sanctioned": 28996,
    "reusable": 21915,
    "arranges": 46107,
    "organisms;": 46108,
    "regenerate.": 21916,
    "wondering,": 5352,
    "case:": 33826,
    "contemplate": 17203,
    "marriage": 2947,
    "redefinition": 46110,
    "generous,": 21917,
    "mines.": 14823,
    "vain": 29041,
    "McChrystal": 46111,
    "insist,": 46112,
    "dissidents": 31039,
    "fire": 1753,
    "dramatically,": 21918,
    "raging,": 41324,
    "Denmark,": 16194,
    "broken.": 6918,
    "afterwards?": 46113,
    "hotels,": 23045,
    "etching.": 46114,
    "approached": 5218,
    "gestated": 41325,
    "actor": 8689,
    "keyword": 41326,
    "computer-generated": 14402,
    "slowly.": 8822,
    "1600s,": 46115,
    "biomass": 7737,
    "featuring": 21919,
    "whirling": 41327,
    "filming": 12127,
    "risks,": 12128,
    "connections.": 8564,
    "grip": 13059,
    "Greenland": 12129,
    "Enceladus.": 16118,
    "jacket,": 25643,
    "tiny.": 10676,
    "hardwood": 31365,
    "worked": 548,
    "Tumor": 12738,
    "unless,": 41328,
    "there;": 13060,
    "rather,": 6583,
    "malls": 27118,
    "Sit": 24175,
    "array": 4538,
    "inventors,": 27406,
    "thought:": 16119,
    "flights.": 20166,
    "unwed": 36747,
    "exoskeletons.": 33828,
    "\"Star": 11101,
    "drawers": 37246,
    "Majesty.": 39038,
    "reduce": 1453,
    "clue": 7738,
    "reformers": 20072,
    "\"Behold": 47239,
    "republic": 23222,
    "Fermi,": 48631,
    "12-year-old": 13243,
    "serif": 20168,
    "navigated": 20169,
    "testosterone": 17204,
    "what.": 9759,
    "reception,": 35317,
    "spots\"": 47248,
    "calamities": 27120,
    "coup.": 29042,
    "firefighters": 29043,
    "Roald": 36748,
    "Changing": 15282,
    "Dawkins,": 48966,
    "talented,": 41332,
    "manuals,": 46120,
    "non-zero-sumness.": 45928,
    "Barbara": 17421,
    "Rome.": 13734,
    "databases,": 24176,
    "Lone": 46121,
    "economy.": 2131,
    "championships,": 31040,
    "averaging": 33830,
    "adult": 2247,
    "SOPA": 16617,
    "Plus,": 21920,
    "1990": 12739,
    "horrible,": 19273,
    "knot.": 24742,
    "accompanying": 22061,
    "potentials": 37256,
    "hypothermia.": 36749,
    "drinking.": 31317,
    "integrated": 3991,
    "Growing": 11572,
    "hesitant": 38944,
    "relaxant.": 48967,
    "God?": 23046,
    "easier.": 8323,
    "kickback.": 46124,
    "Lakes": 31041,
    "taboos,": 41334,
    "\"Jeez,": 47279,
    "Yale,": 31042,
    "tray,": 36750,
    "ballads.": 46125,
    "Yang,": 46126,
    "data,": 1069,
    "surrounds": 11102,
    "notation": 17858,
    "ultra-light": 41335,
    "pejorative": 47286,
    "es": 24854,
    "Exxon": 16203,
    "leap.": 32803,
    "Blackmore,": 46128,
    "chatroom": 33832,
    "Two,": 10471,
    "refrigerator.": 17206,
    "Brooks": 31814,
    "booking.": 41336,
    "Diogenes": 46129,
    "wording": 36751,
    "woodcut": 46130,
    "fucking": 13418,
    "smart": 1392,
    "performs": 16618,
    "feel?\"": 27122,
    "recovery,": 11609,
    "outfit.": 33833,
    "guy.\"": 31044,
    "principles": 2524,
    "public.": 4728,
    "Deneb.": 37283,
    "robotics.": 16619,
    "enlightening": 46131,
    "watercolor": 37284,
    "photovoltaic": 24177,
    "decent,": 29044,
    "proportion": 5043,
    "mentally,": 25645,
    "Maryland": 21922,
    "Chapter": 23047,
    "Fibonacci": 11386,
    "engaged.": 15011,
    "Adansonia": 48139,
    "magically": 15820,
    "Elephant": 29045,
    "Cyrus,": 23048,
    "Golden": 7953,
    "do.": 372,
    "hoop": 27376,
    "drone.": 27123,
    "Swedish": 7679,
    "web.": 8081,
    "flee.": 29046,
    "screw": 10111,
    "baggy": 45644,
    "lack": 1745,
    "hot.": 7267,
    "romantically": 31045,
    "sharks": 3952,
    "richer,": 13419,
    "Nigerians": 29047,
    "handrail.": 46132,
    "item.": 20983,
    "\"Blood": 46134,
    "us,": 395,
    "Clearly": 14038,
    "fondness": 46136,
    "life-sized": 46137,
    "Makers": 35212,
    "shading": 24359,
    "legally": 8565,
    "predictive": 12740,
    "mats": 29048,
    "recreate": 10677,
    "healthier": 6853,
    "to?\"": 36753,
    "enlisted": 33834,
    "PDF,": 36755,
    "neighborhood,": 6379,
    "deposit": 14163,
    "minute.\"": 34265,
    "industries.": 12117,
    "CL:": 17208,
    "abstract": 3338,
    "Jimbo": 46141,
    "premise": 8157,
    "questions:": 10271,
    "dermatitis": 46142,
    "conservative,": 17209,
    "aid,": 7530,
    "means": 277,
    "fixed,": 16121,
    "pursuit.": 29049,
    "place;": 32618,
    "disorganized": 34266,
    "propulsion.": 36756,
    "unfolded": 33835,
    "Powered": 24604,
    "candle.": 35161,
    "aged,": 27786,
    "actions": 3960,
    "stain,": 47346,
    "drill.": 19274,
    "quantity": 14461,
    "unevenly": 46145,
    "peculiar.": 46146,
    "waterfront": 16122,
    "Centennial": 42077,
    "detection,": 13420,
    "industrialize,": 46147,
    "alpine": 31416,
    "different.": 1148,
    "Rome,": 13735,
    "consigned": 46148,
    "joy,": 9954,
    "Soviets.": 36758,
    "Go,": 29050,
    "scorecard": 41341,
    "downwards": 46149,
    "synergy": 27390,
    "dimensional": 27124,
    "timing.": 21375,
    "profanity.": 46151,
    "venues,": 41342,
    "McGowan": 16519,
    "why": 177,
    "Designers": 21923,
    "Argentinian": 36760,
    "gras?": 37328,
    "shower,": 16620,
    "aka": 21141,
    "spare": 6667,
    "Citi": 37330,
    "looping,": 46154,
    "son.": 6164,
    "brains?": 24178,
    "laugh?\"": 37335,
    "privacy": 4654,
    "years;": 20075,
    "Keem": 46156,
    "week?": 19275,
    "kids.": 1978,
    "fluids.": 27127,
    "called,": 4503,
    "advance,": 15287,
    "separates": 15227,
    "page": 1817,
    "We'd": 3668,
    "guardians": 31048,
    "crevices,": 46157,
    "akin": 19276,
    "sanity,": 46158,
    "partly": 4118,
    "lover": 21924,
    "larvae,": 25647,
    "unlikely": 4416,
    "pleasure": 3313,
    "crocodile": 18513,
    "Protection": 18514,
    "extreme,": 18515,
    "guaranteed": 10916,
    "Franklin,": 20076,
    "low-cost": 8191,
    "administration": 6989,
    "slug": 46161,
    "2012,": 8197,
    "microcredit": 31050,
    "Terence": 19386,
    "Okolloh": 29053,
    "posters,": 21925,
    "information?\"": 47413,
    "bonds": 8335,
    "hating": 31051,
    "dissipates": 46162,
    "Fifty-four": 46163,
    "gasping": 33837,
    "mystery.": 13421,
    "collapse.": 8566,
    "ate.": 33838,
    "same": 148,
    "trafficked": 14468,
    "sustainability?": 46741,
    "try.": 5723,
    "customary": 36761,
    "20,000": 4199,
    "overboard,": 46431,
    "emerald": 18516,
    "polarization": 17861,
    "malnutrition,": 25649,
    "NGO": 11828,
    "Janeiro.": 33284,
    "\"99": 36763,
    "affectionately": 27128,
    "mop": 17862,
    "\"for": 29055,
    "Tyrone": 31440,
    "skeleton,": 14824,
    "throes": 31053,
    "72": 7359,
    "hearing,": 11060,
    "embarrassment,": 35215,
    "helping.": 20078,
    "interconnectedness": 16723,
    "fired": 8068,
    "nuclear,": 13422,
    "inwardness.": 47459,
    "account.": 8437,
    "repeat.": 33839,
    "prayers.": 31054,
    "canvas": 9272,
    "relevant": 3130,
    "mandated": 23956,
    "respects": 13737,
    "geopolitical": 27129,
    "succeeded": 8567,
    "bitmap,": 46169,
    "respecting": 15673,
    "scribbling.": 46171,
    "interrogated": 23050,
    "Cambridge.": 13738,
    "boldly": 36765,
    "sexual": 1843,
    "argue,": 7360,
    "infecting": 25127,
    "prepare.": 31456,
    "arranged": 11103,
    "top?": 31055,
    "respected.": 27131,
    "[only]": 46172,
    "comics": 9760,
    "formulate": 21927,
    "surviving,": 33840,
    "trauma": 9108,
    "struck.": 33841,
    "belongings": 36767,
    "cultures,": 5398,
    "electricity,": 4423,
    "protection,": 11573,
    "\"Father,": 36768,
    "dotcom": 19277,
    "files,": 22446,
    "perks": 36769,
    "only,": 8438,
    "trials,": 7628,
    "impairment": 41345,
    "evokes": 36771,
    "grasses,": 29056,
    "day-to-day": 10883,
    "hostility.": 46174,
    "liberty,": 28834,
    "leaking": 15674,
    "Alhambra.": 22960,
    "color.": 5219,
    "food?\"": 46176,
    "filtered": 17967,
    "Tim,": 20428,
    "reclaim": 10678,
    "vertebrate": 25650,
    "ta": 29992,
    "noises.": 27132,
    "Internets": 46177,
    "brightening": 37406,
    "splendidly": 46178,
    "pavilion": 18518,
    "Magazine,": 46179,
    "vocalizations": 41189,
    "shorthand": 23051,
    "free-for-all.": 46180,
    "spill.": 22102,
    "torso": 21928,
    "printers": 15675,
    "emerge.": 10473,
    "Eli": 36774,
    "Which,": 14040,
    "durable,": 33842,
    "Way": 8324,
    "Caucasus,": 46181,
    "Year": 11829,
    "brightly": 33771,
    "substitutions": 47529,
    "Japan": 3185,
    "post": 3537,
    "happened:": 16123,
    "Okay?": 2701,
    "turbo-urbanization,": 49419,
    "doers": 49974,
    "presentations": 15228,
    "emailing": 27133,
    "album": 10884,
    "drawer.": 41347,
    "stakes,": 31472,
    "ambiguity,": 33843,
    "compression": 41348,
    "Hollywood.": 20079,
    "morals,": 41349,
    "autonomously,": 44362,
    "humane,": 31056,
    "1940.": 46183,
    "settled.": 31447,
    "aggressively": 31057,
    "pat": 13739,
    "Babylonian": 20985,
    "Fiction": 48970,
    "Common": 15229,
    "entrapped": 46185,
    "[we]": 47456,
    "charging": 13062,
    "hormone": 6031,
    "plunged": 17210,
    "marketed": 16621,
    "Okay.)": 27422,
    "fr": 48972,
    "sizable": 20080,
    "Weibo": 24180,
    "reconnect": 14404,
    "directions": 6935,
    "drug,": 9938,
    "Decompiculture": 47573,
    "leaves": 2261,
    "friends.": 2200,
    "collision,": 29707,
    "original": 1555,
    "dived": 25651,
    "curious.": 13063,
    "commercialized": 24181,
    "appraisal,": 46187,
    "track": 1771,
    "variability.": 20986,
    "exogenous": 37434,
    "E": 12426,
    "biomimicry.": 46189,
    "intimate": 8341,
    "Western.": 46190,
    "responsible.": 13740,
    "subconscious.": 46191,
    "monitoring.": 27430,
    "understanding.\"": 41350,
    "condition:": 33845,
    "livelihoods,": 46192,
    "imparted": 45104,
    "Happy,": 46215,
    "granddad": 33846,
    "Salaam.": 41351,
    "pilgrimage": 20987,
    "Art": 4042,
    "elbow,": 20488,
    "Gustavo": 27134,
    "toolbox": 21929,
    "integrates": 24182,
    "Rockefeller,": 41352,
    "enhancements": 48248,
    "approved,": 18519,
    "components": 3434,
    "blessing": 13741,
    "mentors": 14089,
    "carcinogenic": 33847,
    "despised": 44333,
    "bonobos": 21930,
    "profitable.": 20988,
    "mixing": 7954,
    "Intel.": 46195,
    "stagnation,": 41353,
    "57": 13339,
    "Venture": 27135,
    "grown-up,": 41354,
    "retailing": 41355,
    "bulk": 10474,
    "utility": 8971,
    "ideologies": 33961,
    "delicate": 9274,
    "elevator": 10112,
    "lunar": 37460,
    "foresaw": 24183,
    "specially": 15676,
    "immigrant.": 41356,
    "well,": 429,
    "freshly": 36775,
    "extremes,": 31059,
    "Natasha,": 41357,
    "dey": 46196,
    "real!": 46197,
    "dog.": 7629,
    "modem,": 46198,
    "toys": 6760,
    "reassure": 20989,
    "environment?\"": 47653,
    "Nichols.": 48975,
    "in-between,": 36776,
    "adopt,": 36777,
    "context-dependent": 47658,
    "240": 19278,
    "views,": 16091,
    "system?": 8726,
    "meditation": 17864,
    "creations": 22961,
    "1947": 25653,
    "finger.": 11875,
    "Accept": 33849,
    "final": 1275,
    "outfall": 46199,
    "fascinated": 3373,
    "bend": 5220,
    "gunfire,": 36778,
    "dedication": 17211,
    "erased": 16622,
    "heaps": 36780,
    "returns,": 16124,
    "keep,": 36781,
    "else's.": 20920,
    "scar.": 36782,
    "managers.": 41359,
    "aviation.": 21931,
    "one-third": 9942,
    "Map": 31521,
    "medicine.\"": 31522,
    "education,": 1524,
    "Arctic,": 22447,
    "socially.": 21932,
    "Boothe": 41361,
    "brother's": 22096,
    "\"Send": 33850,
    "abandoned": 6032,
    "offended": 27137,
    "kitchen.": 9596,
    "bolster": 46203,
    "\"O": 37498,
    "'90s.": 10885,
    "lawn,": 36783,
    "genomically": 46204,
    "meet,": 11830,
    "tattoos.": 33851,
    "sea.": 4359,
    "loss.": 7833,
    "filled": 1986,
    "Linguists": 44825,
    "cum": 43809,
    "hackerspace.": 46206,
    "sled,": 31064,
    "place?\"": 25655,
    "slideshow": 29059,
    "cocaine.": 20082,
    "Throughout": 8345,
    "dogs,": 10113,
    "equator,": 18520,
    "sweet.\"": 41364,
    "winner,": 46207,
    "recurrent": 14826,
    "seawater,": 19255,
    "Sherpas": 39738,
    "equity.": 16623,
    "Teachers": 16624,
    "cadavers": 31065,
    "metals": 8690,
    "warehouse": 12130,
    "Lesbor": 36784,
    "submissive": 33852,
    "processed,": 46209,
    "affiliation": 46210,
    "positives,": 47520,
    "power;": 33853,
    "traffickers": 25656,
    "ninja": 29060,
    "electromagnetic": 7268,
    "cultures": 4200,
    "kilograms.": 46211,
    "eight-dimensional": 46212,
    "amputation": 36785,
    "Victor": 23053,
    "Tupperware": 29061,
    "arguably": 15677,
    "possessions.": 37521,
    "ranger": 48956,
    "continued": 2976,
    "A,": 4351,
    "1885,": 36786,
    "palette.": 41366,
    "listen!": 46214,
    "membranes.": 33854,
    "piano,": 14827,
    "treatment;": 46216,
    "dealings": 27140,
    "able,": 12742,
    "is;": 15678,
    "bikes,": 17865,
    "confession": 15360,
    "whisper": 20083,
    "Sadly,": 10272,
    "KGB,": 41369,
    "graphs,": 19280,
    "monitors": 16125,
    "Bandura.": 36787,
    "process;": 41370,
    "forestry.": 45018,
    "simplified": 14828,
    "journalism,": 15231,
    "negotiating.": 46218,
    "ke": 46219,
    "tightrope.": 46220,
    "Ohio": 16300,
    "journal,": 15679,
    "childlike": 27468,
    "measles,": 23054,
    "muscle,": 11574,
    "managers": 6382,
    "potter,": 44292,
    "Milo,": 41371,
    "plain": 5133,
    "Huh?": 23055,
    "tinged": 46221,
    "christened": 46222,
    "recommend,": 27141,
    "ad.": 20991,
    "trickier": 46224,
    "Crucially,": 41372,
    "vaccine,": 9749,
    "Camfed": 46226,
    "1908": 36789,
    "commodity": 10114,
    "gut": 5399,
    "rise.": 9109,
    "plasticity.": 36637,
    "worker's": 31067,
    "savages": 46227,
    "Effects\"]": 46228,
    "Mamet": 46229,
    "hisses": 46230,
    "moment:": 41374,
    "2027.": 43564,
    "group?": 20084,
    "inquiry": 16126,
    "rationally": 21934,
    "saint": 27142,
    "puppetry,": 46233,
    "cooperate.": 14407,
    "ducts": 29062,
    "biomechanics,": 37545,
    "submitted,": 31068,
    "chart.": 11104,
    "ambassadors.": 41048,
    "vibrational": 23057,
    "bites": 12427,
    "graph,": 7455,
    "eye-opening": 31069,
    "stuffing": 41377,
    "high-UV": 46234,
    "guy;": 36791,
    "tickets": 11831,
    "joints.": 41378,
    "blurt": 46236,
    "horse": 3650,
    "\"Bring": 31070,
    "freezer,": 41379,
    "goodwill": 46237,
    "O.C.": 19360,
    "coral.": 12743,
    "cello": 21935,
    "Country": 8069,
    "brutally": 15232,
    "subsidiary": 31566,
    "R.": 24184,
    "Fact": 33855,
    "airport": 8823,
    "astounded": 31071,
    "Lolita.": 36652,
    "pledges": 48842,
    "redesign,": 46238,
    "pending": 48982,
    "composed": 7630,
    "unpack": 19281,
    "forces.": 5602,
    "Fallon": 46239,
    "audacious": 17212,
    "Pandora's": 24185,
    "neutral": 8824,
    "reading?": 35870,
    "unifying": 20899,
    "maintain,": 23058,
    "chimneys": 29063,
    "follies": 46241,
    "mast,": 46242,
    "Suki": 33858,
    "baby?": 33859,
    "Sun,": 8070,
    "snatch": 31073,
    "drawn": 3806,
    "mopping": 37574,
    "prolific,": 46243,
    "here,": 275,
    "nonprofits": 23059,
    "Mahmoud": 14041,
    "interiors,": 41380,
    "Moon": 10273,
    "descend": 15233,
    "Films": 46244,
    "dealers": 23753,
    "navigators": 47873,
    "UV": 16127,
    "defer": 41381,
    "protocol": 17213,
    "aristocratic": 37577,
    "milestone": 25658,
    "BBC,": 25659,
    "Seventy": 25660,
    "processor": 10886,
    "Christine": 36794,
    "appendages,": 46246,
    "antibiotics?": 47385,
    "penguin.": 18521,
    "capture.": 19282,
    "striking,": 37584,
    "state,": 3374,
    "\"This": 1711,
    "Terrorists,": 46247,
    "gyrus": 23061,
    "all": 34,
    "producer": 11105,
    "cohorts": 41384,
    "Then,": 2380,
    "Twenty-one": 41385,
    "\"Yum": 46249,
    "land?": 27143,
    "curiosity.": 8325,
    "MET": 46250,
    "strings": 9110,
    "Soleil.": 36796,
    "chairs": 7631,
    "11th": 14042,
    "gesture.": 15234,
    "ovarian": 16129,
    "conceit,": 46251,
    "unused": 27144,
    "feeders": 46252,
    "strangling": 33862,
    "addicts": 14506,
    "squeaks)": 23062,
    "Christiansen,": 46723,
    "starved": 31075,
    "\"Stop!": 37600,
    "zoo,": 35221,
    "smush": 46254,
    "normally,": 11530,
    "'n.": 41387,
    "incidentally.": 36799,
    "linguists,": 49472,
    "dresses,": 41388,
    "reflexes": 24873,
    "migrants": 20086,
    "relate": 2860,
    "Middle": 1570,
    "masks": 17866,
    "ozone.": 41253,
    "holistic": 11350,
    "Tombstone": 45948,
    "Gaza,": 24186,
    "all-white": 46255,
    "idle": 20087,
    "see.": 1203,
    "found.": 4955,
    "Underground": 29065,
    "well-loved": 46256,
    "photoreceptor": 45950,
    "banner": 29066,
    "principle": 2888,
    "Falcon.": 18522,
    "present,": 6584,
    "23.": 20088,
    "reversals": 46258,
    "spasm,": 48453,
    "Cooperation": 46259,
    "affect": 1914,
    "contributing": 6301,
    "Thanks": 2847,
    "months": 554,
    "triangle,": 14829,
    "drives,": 23442,
    "Various": 29067,
    "fishermen's": 46260,
    "squid": 11166,
    "mission.": 7095,
    "Okay.": 1455,
    "Day,": 11575,
    "empty": 2550,
    "consulted": 24187,
    "deck,": 21936,
    "walls,": 6585,
    "universes?": 47464,
    "Democrats.": 29068,
    "under.": 21937,
    "overwhelmingly": 14396,
    "cones.": 41306,
    "seat,": 9275,
    "technologies": 983,
    "certificate": 16130,
    "Nevada.": 25661,
    "Alexander.": 48984,
    "home,\"": 41389,
    "stereotypical": 26540,
    "wheelchair,": 19388,
    "gunk": 32511,
    "Nice,": 48014,
    "night.": 1995,
    "eradicated.": 31076,
    "approved": 7361,
    "deficiency,": 47958,
    "loudest": 36801,
    "mini-mart,": 46802,
    "salute": 15661,
    "carp": 49512,
    "sucks.": 17214,
    "port,": 23064,
    "ironic": 8568,
    "maps.": 11833,
    "morale": 31077,
    "Shannon": 47066,
    "car": 550,
    "tripling": 31079,
    "business,": 2109,
    "book,": 1456,
    "said": 233,
    "happening.\"": 29125,
    "cook": 4806,
    "60,": 10679,
    "projects,": 4680,
    "theaters,": 33865,
    "King": 3961,
    "unmediated": 48167,
    "foraging": 16625,
    "decorated.": 46262,
    "slums.": 18523,
    "Nice.": 25664,
    "commemorate": 36802,
    "badly.": 14043,
    "transparently": 36803,
    "entrepreneurs,": 14830,
    "signs\"": 46263,
    "severed,": 48051,
    "interconnect": 24188,
    "Babylon.": 31080,
    "nobility.": 46264,
    "B.": 8750,
    "XY": 36804,
    "abundance.": 24189,
    "susceptibility": 36805,
    "explodes,": 41391,
    "\"Get": 10887,
    "quoted": 13426,
    "cortex": 4723,
    "delicately": 37653,
    "warrior.": 29070,
    "degraded": 9276,
    "know.": 682,
    "sweating": 20996,
    "nest": 4443,
    "receive": 3264,
    "rest": 666,
    "jaws,": 27146,
    "genomics,": 33866,
    "55,000": 33867,
    "orientation": 11834,
    "helices": 27147,
    "harps": 47298,
    "officers.": 37662,
    "pause,": 18524,
    "interacting,": 36807,
    "jerks.": 46269,
    "legislation?": 46270,
    "fireworks": 33868,
    "[to]": 27148,
    "governed?": 46271,
    "horn": 46272,
    "Nico.": 27149,
    "mortgages": 41392,
    "boar": 45831,
    "season": 6761,
    "indiscriminate": 36808,
    "priorities,": 33869,
    "Cleveland": 27150,
    "bread.": 7362,
    "mother,": 2180,
    "rapport.": 33870,
    "planks.": 46273,
    "lifespans": 24191,
    "response,": 5041,
    "phenomenon.": 5724,
    "Iliad.\"": 46274,
    "intracellular": 46275,
    "was?": 15897,
    "Leone,": 17216,
    "obesity.": 12745,
    "How?": 12997,
    "annals": 47941,
    "east,": 15681,
    "cluttered": 32579,
    "said.\"": 46276,
    "sure.\"": 33871,
    "geometry": 8439,
    "24-hour": 12132,
    "instead,": 4022,
    "perseverance,": 31082,
    "Lesson": 31083,
    "trash": 6469,
    "awkward.": 24192,
    "forums": 31084,
    "fact.": 4681,
    "empowerment": 13791,
    "interview,": 11351,
    "vascular,": 46278,
    "prodigious": 37686,
    "incentives": 5006,
    "first-time": 46279,
    "1890,": 46280,
    "herders": 41396,
    "fair": 2834,
    "played": 1416,
    "Yes!": 9449,
    "neglected,": 45844,
    "44.": 27151,
    "weren't": 1129,
    "adding": 3625,
    "dwindling.": 46282,
    "materialistic.": 41397,
    "statistic,": 46283,
    "89": 15075,
    "dengue,": 44206,
    "patterns;": 46284,
    "eats,": 36811,
    "380,000": 41400,
    "\"Dad,": 14831,
    "obsess": 41401,
    "redistribute": 41402,
    "however,": 3354,
    "Obama.": 16246,
    "superconductors,": 47512,
    "Lion": 29073,
    "Earth": 706,
    "pioneering": 14044,
    "\"Naked": 46286,
    "construct.": 31085,
    "tolerance": 11106,
    "bottles.": 15682,
    "tipping": 11835,
    "would,": 7955,
    "registers.": 45957,
    "courtyard.": 31086,
    "insult": 14832,
    "grave.": 20997,
    "y": 18525,
    "hallmarks": 27152,
    "Madurai,": 43571,
    "pigs": 8440,
    "rudder": 26074,
    "Epicurus": 46290,
    "thriving": 13065,
    "caption": 31087,
    "racist": 11577,
    "imaging.": 16626,
    "\"happy\"": 41404,
    "Dance": 27153,
    "powers.": 14833,
    "primes": 29074,
    "neurons.": 4843,
    "Zappos": 46291,
    "Sahara": 10656,
    "liters.": 27154,
    "fellows.": 46293,
    "rush": 4659,
    "elimination": 20998,
    "communicable": 18526,
    "tests.": 9111,
    "highs.": 46294,
    "rejuvenate": 46295,
    "send,": 29660,
    "refocus": 36813,
    "arc.": 36814,
    "traveled.": 42775,
    "awake.": 18497,
    "pre-Internet": 46297,
    "noticed.": 19284,
    "territory,": 13066,
    "systematic": 6939,
    "mutants.": 41405,
    "Seeing": 18527,
    "meditated": 41259,
    "housing": 3669,
    "intensity.": 22646,
    "phenomena.": 11836,
    "UCLA": 14386,
    "Mill": 32997,
    "pauses,": 41406,
    "term?": 37733,
    "other's": 6166,
    "cessation": 32345,
    "Shura": 45110,
    "absorbed": 10274,
    "sport,": 15683,
    "longevity?": 46299,
    "intimidating.": 41408,
    "watch.\"": 46300,
    "collective": 1820,
    "accommodation": 48263,
    "postulate": 33216,
    "consume,": 23066,
    "Carlo": 46301,
    "starship": 39388,
    "six-and-a-half": 31089,
